<?php
define("infober","Բեռլին (գերմ.՝ Berlin), Գերմանիայի Դաշնային Հանրապետության մայրաքաղաքը և 16 նահանգներից մեկը։ Ունենալով 3,5 միլիոն բնակչություն՝ այն Եվրոպական Միության երկրորդ ամենախիտ բնակեցված քաղաքն է և յոթերորդը՝ ըստ քաղաքային տարածքի։");
define("infolon","Լոնդոն (անգլ.՝ London), Միացյալ Թագավորության և Անգլիայի մայրաքաղաքը։ Միացյալ թագավորության և Եվրամիության խոշորագույն քաղաքն է։ Տեղակայված է Թեմզա գետի ափերին և բնակեցված է եղել գրեթե երկու հազարամյակ առաջ։ ");
define("infowash","Վաշինգտոն (Կոլումբիայի շրջան) (Վաշինգտոն ԴիՍի) (անգլ.՝ Washington, District of Columbia), Ամերիկայի Միացյալ Նահանգների մայրաքաղաքը։ Պաշտոնական անվանումը` Կոլումբիա շրջան (անգլ.՝ District of Columbia, կրճատ` D.C):");
define("home","Գլխավոր");
define("about","մեր մասին");
define("tours","Տուր");
define("conntact","կապ");
define("webextour","Վեբեքս");
define("lorem","Ինքնաթիռ (կամ հնացած՝ աերոպլան), օդից ծանր թոչող սարք՝ շարժիչների և թևերի օգնությամբ մթնոլորտում թռչելու համար։ Մեծ արագության, բեռնունակության, գործողության շառավիղի, մանևրունակության, հուսալիության շնորհիվ ունի ավելի լայն կիրառություն, քան մյուս թռչող սարքերը։ Ինքնաթիռը տարբերվում է ուղղաթիռից և օրնիտոպտերից թևերի անշարժությամբ, իսկ շարժիչի առկայությամբ տարբերվում է պլաներից։ Դիրիժաբլից և օդապարիկից ինքնաթիռները տարբերվում են նրանով, որ որպես վերամբարձ ուժ օգտագործում են աերոդինամիկ ուժեր աերոստատիկայի փոխարեն։");
define("footer","Footer");
define("FName","Անուն");
define("LName","Ազգանուն");
define("text","Տեքստ");
define("infomoskva","Մոսկվա (ռուս.՝ Москва, (արտասանություն (օգնություն • ինֆո))), Ռուսաստանի դաշնության մայրաքաղաք, դաշնային նշանակության քաղաք, Կենտրոնական դաշնային շրջանի և Մոսկվայի մարզի վարչական կենտրոն, հերոս-քաղաք։");
define("infopekin","Պեկին (չինարեն՝ 北京, փինյին Běijīng ‒ Պեյճին), Չինաստանի մայրաքաղաքն է։ Աշխարհի խոշորագույն և ամենախիտ բնակեցված քաղաքներից մեկը՝ 2010 թվականի տվյալներով՝ Պեկինի բնակչությունը 19,612,368 մարդ է։ Պեկինը բնակչության թվով Չինաստանի երկրորդ քաղաքն է Շանհայից հետո։");
define("infoyere","Երևան, քաղաք Հայաստանի արևմուտքում՝ Հրազդանի երկու ափերին։ Պետության մայրաքաղաքն ու խոշորագույն բնակավայրն է, վարչաքաղաքական, տնտեսական կենտրոնը։ Համաձայն Հայաստանի պաշտոնական տեղեկատվության՝ 2014 թվականի հունվարի մեկի դրությամբ ունի 1.068.000 բնակիչ[6]։")
?>